USE Yagudin_Vinogradova_P36
INSERT Groops VALUES
('11G','34563'),
('22B','67453'),
('33R','89645'),
('44S','34255'),
('55N','64656')

INSERT Spec VALUES
('34563','Комплексы'),
('67453','Сети'),
('89645','Вычеслительные машины'),
('34255','Системы'),
('64656','Машины')

INSERT Students VALUES
('13','Куплинов','Антон','Викторович','11G'),
('22','Варваров','Илья','Барисович','22B'),
('43','Бушлатов','Кирилл','Витальевич','33R'),
('53','Арбузов','Борис','Кирилович','44S'),
('12','Барбарико','Витя','Антонович','55N')

INSERT Sessia VALUES
('13','Программист','26.03.2022','5'),
('22','Механик','13.03.2022','4'),
('43','Слесарь','17.03.2022','5'),
('53','Лесник','24.03.2022','3'),
('12','Ремонтник','31.03.2022','2')

INSERT Uch_plan VALUES
('34563','Программист'),
('67453','Механик'),
('89645','Слесарь'),
('34255','Лесник'),
('64656','Ремонтник')
